<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Lore</title>
<style type="text/css">
<!--
body {
	background-image: url(naisss.jpg);
}
.Estilo1 {color: #FFFFFF}
.Estilo2 {
	color: #00CC00;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #66FF66;
}
.Estilo4 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #00FF66;
}
.Estilo5 {color: #33CCFF}
.Estilo6 {
	color: #FFFF66;
	font-size: 18px;
}
.Estilo7 {color: #00CC00; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 18px; }
.Estilo8 {color: #FFFFFF; font-size: 18px; }
.Estilo9 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<h1 align="center" class="Estilo2">Lore</h1>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo7">&nbsp;</p>
<p align="center" class="Estilo8">Rick S&aacute;nchez de la dimensi&oacute;n de la Tierra C-137 es el padre de Beth Smith,. Se dice que estuvo alejado de su familia durante demasiados a&ntilde;os antes de los acontecimientos del programa. Viaja frecuentemente en aventuras por el espacio y otros planetas y dimensiones con su nieto Morty. En la tercera temporada se revela que tiene mas de 60 a&ntilde;os. Rick es retratado como un cientifico loco; utilizando su destreza matem&aacute;tica y cient&iacute;fica junto con apat&iacute;a y cinismo ego&iacute;sta, emerge a salvo de cualquier situaci&oacute;n, sin importar las consecuencias de su autopreservaci&oacute;n. Rick tambi&eacute;n, en algunos episodios, trata desesperadamente de recuperar a su familia despu&eacute;s de perder su confianza. Los creadores quer&iacute;an que pareciera que tiene el control estrat&eacute;gicamente, pero no en absoluto cuando se trataba de asuntos personales.</p>
<p align="center" class="Estilo8">El episodio de estreno de la tercera temporada, muestran un posible origen de Rick, en el que era un cient&iacute;fico bienintencionado que amaba a su esposa Diane y a su hija Beth, pero tuvo un encuentro con un miembro del Consejo de Ricks durante sus pruebas iniciales de un prototipo de la pistola portal interdimensional, que le ofreci&oacute; el secreto para crear el dispositivo y unirse al Consejo. Poco despu&eacute;s de su negativa, y su promesa de abandonar la ciencia para siempre, se envi&oacute; una bomba a trav&eacute;s de un portal, matando a Diane y Beth. Rick afirma que se trataba de una memoria falsa que cre&oacute; para enga&ntilde;ar a su interrogador e implantar un virus en el dispositivo de lectura de mentes al que estaba conectado, permiti&eacute;ndole secuestrar su cuerpo y escapar de la prisi&oacute;n de la Federaci&oacute;n. Al final del episodio, Rick insiste de nuevo, en un desvar&iacute;o a Morty, en que la muerte de su esposa e hija fue un recuerdo falso.</p>
<p class="Estilo1">&nbsp;</p>
<h1 align="center" class="Estilo8"><span class="Estilo4">Personajes mas relevantes enemigos:</span><br />
    <span class="Estilo5"><br />
  RICK PRIME<br />
    </span></h1>
<h1 align="center" class="Estilo8"><span class="Estilo9">Frase que lo identifica:</span><br />
  &iexcl;Me pas&eacute; la vida cazando a este tipo, Morty! Nunca he estado tan cerca de atrapar a Rick Prime. &iexcl;Es imposible! Es un cabr&oacute;n incre&iacute;blemente astuto. &iexcl;Cazarlo me destroz&oacute;, Morty! &iexcl;Pero ahora lo haremos juntos! &iexcl;T&uacute; y yo!</h1>
<h4 align="center" class="Estilo8"><span class="Estilo2">Leve descripci&oacute;n:</span><br />
  &Eacute;l era el Rick responsable de la muerte de Diane en todas las dimensiones y de Beth Sanchez en la Dimensi&oacute;n C-137. Rick C-137 intent&oacute; encontrar y matar a Rick Prime por todo el multiverso durante d&eacute;cadas, matando a innumerables Ricks en el proceso. Rick finalmente aterriz&oacute; en la dimensi&oacute;n original de Rick Prime y tom&oacute; su lugar, lo que dio inicio a los eventos de la serie.</h4>
<p align="center" class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
<p align="center" class="Estilo1"><img src="RickPrime.jpg" width="402" height="407" /></p>
<p align="center" class="Estilo1">&nbsp;</p>
<p align="center" class="Estilo1"><span class="Estilo6">EVIL MORTY</span></p>
<h1 align="center" class="Estilo8"><br />
  <span class="Estilo9">Frase que lo identifica:</span><br />
  Eso es lo que me hace malvado... estar harto de &eacute;l. Si alguna vez te has cansado de &eacute;l,entonces tu tambi&eacute;n eres malvado.</h1>
<h4 align="center" class="Estilo8"><span class="Estilo2">Leve descripci&oacute;n:</span><br />
Fue el primer Morty elegido democr&aacute;ticamente como Presidente de La Ciudadela y consolid&oacute; su poder mediante un golpe de Estado eliminando a todos los Ricks indeseables del Consejo de Ricks en la Sombra. Posteriormente, aprovech&oacute; este ascenso al poder para idear una v&iacute;a de escape de la Curva Finita Central, destruyendo casi toda la Ciudadela y matando a innumerables Ricks y Mortys en el proceso. A pesar de su esperanza de librarse de Rick de una vez por todas, se vio arrastrado al c&iacute;rculo de influencia de Rick C-137 y Morty Prime, cooperando a rega&ntilde;adientes con ellos mientras se enfrentaban a la mayor amenaza existencial: Rick Prime y el Dispositivo Omega.</h4>
<h4 align="center" class="Estilo1">&nbsp;</h4>
<h4 align="center" class="Estilo1"><img src="Evilmorty2.jpg" width="421" height="368" /><br />
</h4>
<h1 align="center" class="Estilo1">&nbsp;</h1>
<h1 align="center" class="Estilo1"><a href="index.html">HOME</a></h1>
</body>
</html>
